{
  "upcoming": [
    {
      "title": "UN:VERBUNDEN",
      "dateDisplay": "Mi, 26.02.26, 17:00",
      "image": "26-02-26.jpg",
      "artists": "Elena Schneider- Mezzosopran, Paula Soriano Ibáñez - Saxofon",
      "description": "Mit seinem ersten Projekt UN:VERBUNDEN widmet sich das neu gegründete Duo «Luft-Linien» dem Thema Distanz. Die Distanz zu anderen Menschen und Orten und das daraus resultierende Gefühl von Unverbundenheit. Es geht aber auch um die Brücken, die von Erinnerungen aufrechterhalten werden, um die genannte Distanz teilweise zu überwinden.\n\nMit verschiedenen zeitgenössischen Kompositionen, unter anderem mit einer Uraufführung und einer für das Duo angepassten Komposition, sowie mit textbasierten Improvisationsfragmenten, widmen sich die beiden Musikerinnen der klanglichen Verschmelzung in dieser selten gehörten Kombination von Stimme und Saxofon.",
      "footer": "Eintritt frei – Kollekte.\n\nAnmeldung empfohlen. Erstbesucher:innen für die Wegbeschreibung unbedingt anmelden!"
    },
    {
      "title": "Blitze und ihre Folgen",
      "dateDisplay": "So, 29.03.26, 17:00",
      "artists": "Trio III-VII-XII: Mischa Käser, Daniel Studer, Urs Haenggli",
      "description": "Geistesblitze, Experimente mit ganz kurzen musikalischen Gedanken und Gesten: Das sind die Auslöser der instrumentalen, vokalen und theatralischen Reaktionen und Interaktionen der seit 25 Jahren eingespielten Meister der Improvisation. Neben spontanen Improvisationen und Konzeptstücken bringt das Trio III-VII-XII die in enger Zusammenarbeit mit Ursina Maria Braun und Roland Moser erarbeiteten Werke zur Aufführung.",
      "footer": "Eintritt frei – Kollekte.\n\nAnmeldung empfohlen. Erstbesucher:innen für die Wegbeschreibung unbedingt anmelden!"
    },
    {
      "title": "Feuerfalter",
      "dateDisplay": "So, 26.04.26, 17:00",
      "artists": "Despina Corazza - Gesang, Lukas DeRungs - Piano",
      "description": "Sanft schimmernd und voller Kraft: Wie ein Feuerfalter, der seine farbenprächtigen Flügel entfaltet, entsteht Musik in lebendigen, intensiven Tönen.\n\nSeit ihrem Musikstudium in Luzern verbindet Lukas DeRungs und Despina Corazza eine langjährige Freundschaft. \"Einfach schöne Musik machen und genießen\" war die Devise, als sie 2024 beschlossen, im Duo zusammen Musik zu machen. Doch wenn zwei experimentierfreudige Geister aufeinander treffen entsteht mehr: Ein musikalischer Tanz am Rande der Regeln, ein freudiges Neuentdecken des Bekannten in tiefem Respekt vor den ausgewählten Kompositionen.\n\nJazz/Pop - Covers und Eigenkompositionen. www.despinacorazza.ch/feuerfalter",
      "footer": "Eintritt frei – Kollekte.\n\nAnmeldung empfohlen. Erstbesucher:innen für die Wegbeschreibung unbedingt anmelden!"
    },
    {
      "title": "liminal space",
      "dateDisplay": "Sa, 30.05.26, 19:00, So, 31.05.26, 17:00",
      "artists": "Sharon Mazzoletti (Klavier)",
      "description": "Wie ein Möbelstück soll Musik sein, findet Erik Satie: den Raum verschönern, ohne ihn gänzlich einzunehmen.\n\nIn diesem Geist lädt Sharon Mazzoletti (Klavier) zu einem Konzert, bei dem die Gäste sich im Raum hinsetzen oder bewegen können, wie sie das wollen, Cocktails schlürfen und Snacks essen, während sie den Raum möbliert.\n\nMit Werken von Erik Satie, Marie Awadis, Nadia Boulanger und Philip Glass.",
      "footer": "Eintritt 50 | 30 CHF inkl. Finger Food und Getränke.\n\nAnmeldung obligatorisch, bitte Datum wählen."
    }
  ],
  "archive": []
}
